[
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "dataview",
  "calendar",
  "folder-notes",
  "code-styler",
  "obsidian-latex-suite"
]